[
  {
    "title": "Hiking The Amalfi Coast and AUSF Napoli join forces for the future of the Capo d'Orso pine grove",
    "description": "On Sunday 26 January the Hiking The Amalfi Coast association, always committed to enhancing the Amalfi Coast, organised a day of monitoring and field research with the forestry students' association AUSF Napoli.",
    "image": "images/articles/ausf-pineta.jpeg",
    "alt": "AUSF Napoli and Hiking The Amalfi Coast working together at Capo d'Orso",
    "link": "https://quotidianocostiera.it/hiking-the-amalfi-coast-e-ausf-napoli-insieme-per-il-futuro-della-pineta-di-capo-dorso/"
  },
  {
    "title": "Minori, Hiking The Amalfi Coast takes care of the green area around the Annunziata Bell Tower",
    "description": "In Minori the Hiking The Amalfi Coast association recently carried out weeding and extraordinary cleaning around the Annunziata Bell Tower, one of the village's symbols.",
    "image": "images/articles/campanile-annunziata.jpg",
    "alt": "Annunziata Bell Tower in Minori",
    "link": "https://www.ilvescovado.it/it/territorio-e-ambiente-23/minori-l-associazione-hiking-the-amalfi-coast-si-149016/article"
  },
  {
    "title": "Maiori: discovering the Monks' Trail with the Hiking The Amalfi Coast association",
    "description": "Thanks to the dedication of the volunteers from Hiking The Amalfi Coast, the trail has been cleared, restored and made accessible again, offering hikers and nature lovers a unique chance to explore one of the Amalfi Coast's most fascinating corners.",
    "image": "images/articles/sentiero-dei-monaci-inaugurazione.jpg",
    "alt": "Monks' Trail in Maiori",
    "link": "https://quotidianocostiera.it/maiori-alla-scoperta-del-sentiero-dei-monaci-con-lassociazione-hiking-the-amalfi-coast/"
  },
  {
    "title": "Environment: UNESCO researchers on the Amalfi Coast to study local challenges",
    "description": "The collaboration between Hiking The Amalfi Coast and Acce Academy, a start-up of UNESCO-backed researchers focused on the impact of climate change on historic and environmental sites, has recently come to an end.",
    "image": "images/articles/unesco-bamberg.jpeg",
    "alt": "UNESCO researchers on the Amalfi Coast",
    "link": "https://quotidianocostiera.it/ambiente-ricercatori-unesco-in-costa-damalfi-per-studiare-le-criticita-del-territorio/"
  },
  {
    "title": "Maiori, Hiking The Amalfi Coast volunteers revitalise the picnic area in Demanio",
    "description": "In Maiori the equipped picnic area in Demanio has regained its original charm thanks to a commendable initiative by the Hiking The Amalfi Coast team, who restored a space that had long been neglected.",
    "image": "images/articles/intervento-tavoli-demanio.jpg",
    "alt": "Volunteers restoring the Demanio picnic tables in Maiori",
    "link": "https://www.maiorinews.it/it/territorio-e-ambiente-23/maiori-volontari-di-hiking-the-amalfi-coast-riq-138849/article"
  },
  {
    "title": "Hiking The Amalfi Coast: positive impact on the beaches of Maiori and Minori",
    "description": "Local residents and visitors are enthusiastically supporting the beach clean-up campaign promoted by Hiking The Amalfi Coast. After the success in Maiori, the association is ready to do it again in neighbouring Minori.",
    "image": "images/articles/pulizia-spiaggia.jpg",
    "alt": "Beach clean-up in Maiori and Minori",
    "link": "https://www.maiorinews.it/it/territorio-e-ambiente-23/hiking-the-amalfi-coast-impatto-positivo-sulle-135433/article"
  }
]
