{
  "luoghi": [
    {
      "id": "luogo1",
      "nome": "Monte dell'Avvocata - Maiori",
      "immagini": [
        "images/places/avvocata1.jpg",
        "images/places/avvocata2.jpg",
        "images/places/avvocata3.jpg",
        "images/places/avvocata4.jpg"
      ],
      "descrizione": "La chiesa che svetta alla sommità del monte Falerzio, alle cui pendici si snoda l’abitato di Maiori, è dedicata alla Beata Vergine Avvocata e fa parte di un complesso la cui parte più antica è costituita dalla grotta. Nel 1485, infatti, ad un pastore maiorese apparve in questa grotta la Vergine che gli chiese di edificare un luogo di preghiera proprio lì dove gli era apparsa, presentandosi col titolo di Avvocata. Il Cinnamo (così si chiamava il pastore) edificò nella grotta una cappella, ingrandita in seguito dai Padri Camaldolesi che nel 1682 presero in custodia il convento che era lì sorto. Il Cinnamo, oltre alla grotta, rese luogo di culto varie costruzioni che egli stesso aveva erette: una chiesa che lo storico Camera così descrive: “…ad un’unica navata ed un solo altare…La porta maggiore della Chiesa era rivolta a settentrione con davanti un ampio cortile lastricato in pietra”. Questa chiesa, nel momento in cui fu soppresso il convento, andò in disuso ed, in seguito ad un incendio nel 1838, fu distrutta. La parte più importante del complesso è la grotta, dove è possibile vedere la parte esterna della cappella con la scena dell’Annunciazione, mentre sull’altare è ritratta l’apparizione della Vergine al pastore; sulla volta, invece, sono rappresentati i dodici apostoli circondati da angeli. Da questa cappella si aprono due scale che conducono, una a due pozzi per la raccolta dell’acqua, e l’altra ad una cavità più vasta, orse originaria sede del culto. Con la soppressione del convento anche la grotta non fu più frequentata e solo nel 1892 si ebbe la concessione di tutte le strutture per il pubblico culto, riedificando quindi la chiesa. Poco lontano dalla cappella vi è un’altra cavità con strutture architettoniche, chiamata Grotta Salese dal nome del brigante che qui si nascondeva. Si possono vedere sulla parete di fondo della grotta una serie di tre piccoli archi, di cui quello centrale, più ampio, chiuso con funzione di fontana per l’acqua che fuoriusciva dalla sorgente. Le strutture sono ottocentesche."
    },
    {
      "id": "luogo2",
      "nome": "Castello di San Nicola de Thoro-Plano - Maiori",
      "immagini": [
        "images/places/thoroplano1.jpg",
        "images/places/thoroplano2.jpg",
        "images/places/thoroplano3.jpg",
        "images/places/thoroplano4.jpg"
      ],
      "descrizione": "Il Castello di San Nicola de Thoro-Plano è una fortificazione medievale situata a Maiori, sulla Costiera Amalfitana. Costruito intorno all'anno 840, il castello si sviluppò attorno all'omonima chiesa e al suo campanile. Non destinato a residenza feudale, fungeva da rifugio per la popolazione locale durante le frequenti incursioni di pirati e Longobardi. Nel XV secolo, sotto la famiglia Piccolomini, il castello fu ampliato e dotato di una cinta muraria irregolare intervallata da nove torri semicircolari, rendendolo una fortezza difficilmente espugnabile. All'interno, la struttura era organizzata per garantire la sopravvivenza durante lunghi assedi, con caserme, alloggi, magazzini, cisterne e una fonte d'acqua. Oggi, il castello ospita un piccolo museo con manufatti locali, molti dei quali ritrovati nell'area del maniero. Per visitare il castello, è consigliabile prenotare in anticipo contattando il Comune di Maiori. Una volta raggiunta la sommità della collina, si può godere di una vista panoramica sulla valle sottostante e sul Golfo, offrendo uno spettacolo mozzafiato della Costiera Amalfitana."
    },
    {
      "id": "luogo3",
      "nome": "Parco Naturale di Capo d'Orso - Maiori",
      "immagini": [
        "images/places/capodorso1.jpeg",
        "images/places/capodorso2.jpg",
        "images/places/capodorso3.jpg",
        "images/places/capodorso4.jpeg",
        "images/places/capodorso5.jpg",
        "images/places/capodorso6.jpg",
        "images/places/capodorso7.jpg"
      ],
      "descrizione": "Il Parco Naturale di Capo d'Orso, situato nel comune di Maiori lungo la Costiera Amalfitana, si estende su circa 3.000 ettari e offre un paesaggio mozzafiato caratterizzato da coste frastagliate e pendii scoscesi. Il promontorio prende il nome dalla sua caratteristica forma che ricorda la testa di un orso. All'interno del parco si trovano diverse grotte di interesse storico e naturalistico, tra cui la Grotta dell'Uomo a Cavallo, situata lungo le pendici del promontorio, e la Grotta Porta di Monte Piano, costituita da una serie di cavità a diversi livelli comunicanti tramite cunicoli e passaggi. La vegetazione è tipica della macchia mediterranea, con specie come erica, mirto, lentisco e alaterno; sulle falesie a picco sul mare si possono osservare ginepro fenicio e piccole formazioni spontanee di palma nana, un relitto biogeografico di particolare rilievo. La fauna del parco include volpi, ricci, faine, tassi e una ricca avifauna, tra cui il falco pellegrino. A partire dal X secolo, la zona ha visto lo sviluppo di fenomeni eremitici di matrice orientale, con l'uso cultuale delle grotte. In particolare, la Grotta dell'Affresco testimonia questa tradizione, presentando interventi antropici come un muro di sostruzione in pietra e tracce di intonaco esterno. Nel 1528, nelle acque antistanti Capo d'Orso, si svolse una battaglia navale tra la flotta francese e quella spagnola, evento che aggiunge ulteriore rilevanza storica all'area. Per gli appassionati di natura, storia e trekking, il Parco Naturale di Capo d'Orso rappresenta una meta imperdibile, offrendo un connubio unico di bellezze paesaggistiche e testimonianze culturali."
    },
    {
      "id": "luogo4",
      "nome": "Abbazia Santa Maria de Olearia - Maiori",
      "immagini": [
        "images/places/abbazia1.jpg",
        "images/places/abbazia2.jpg",
        "images/places/abbazia3.jpg",
        "images/places/abbazia4.jpg"
      ],
      "descrizione": "L'Abbazia di Santa Maria de Olearia è un complesso monastico medievale situato lungo la Strada Statale Amalfitana, tra Capo d'Orso e Maiori, a circa 3,5 km dal centro di Maiori e 11,5 km da Vietri sul Mare. Fondata tra il 973 e il 987 d.C. da un eremita di nome Pietro, l'abbazia prende il nome dalla presenza di rigogliosi uliveti nella zona, utilizzati per la produzione di olio. Il complesso è composto da tre cappelle sovrapposte, ciascuna adornata con affreschi risalenti al X secolo. La cappella inferiore, nota come \"catacomba\", presenta affreschi raffiguranti la Vergine con i Santi. La cappella principale, al livello intermedio, ospita scene della vita di Cristo, tra cui l'Annunciazione, la Natività e la Crocifissione. La cappella superiore, dedicata a San Nicola, contiene ulteriori raffigurazioni sacre. Dopo la morte dell'ultimo abate nel 1509, l'abbazia fu abbandonata. Oggi, il sito è aperto ai visitatori durante specifici periodi dell'anno, offrendo un'affascinante testimonianza dell'arte e della spiritualità medievale lungo la Costiera Amalfitana."
    },
    {
      "id": "luogo5",
      "nome": "Collegiata di Santa Maria a Mare - Maiori",
      "immagini": [
        "images/places/collegiata1.jpeg",
        "images/places/collegiata2.jpeg",
        "images/places/collegiata3.jpg",
        "images/places/collegiata4.jpeg"
      ],
      "descrizione": "La Collegiata di Santa Maria a Mare è il principale edificio religioso di Maiori, situato sul Monte Torina, nel cuore del centro storico. La chiesa deve il suo nome a una leggenda del XIII secolo, secondo la quale una statua lignea della Madonna con il Bambino fu ritrovata intatta sulle spiagge di Maiori da alcuni pescatori locali. Questo evento miracoloso portò alla dedicazione della chiesa a \"Santa Maria a Mare\". Originariamente, sul sito sorgeva la Rocca di Sant'Angelo, una fortezza distrutta dai Pisani nel 1137. Successivamente, la cappella interna alla rocca fu ampliata, trasformandosi nell'attuale chiesa nel XII secolo. Nel 1505, Papa Giulio II elevò la chiesa al rango di Collegiata. L'edificio ha subito numerose trasformazioni nel corso dei secoli. Nel XVI secolo, il patrizio Erasmo De Ponte commissionò all'artista Alessandro de Fulco la realizzazione di un soffitto a cassettoni dorato, ancora oggi visibile. Nel 1836, l'architetto napoletano Pietro Valente ridisegnò la struttura, aggiungendo tre ampie navate, un transetto e una nuova facciata rivolta verso la città e il mare. La maestosa cupola, completata nel 1863, è rivestita di maioliche colorate gialle e verdi, tipiche delle chiese della Costiera Amalfitana. All'interno, oltre alla statua della Madonna, si possono ammirare numerose opere d'arte, tra cui dipinti risalenti al XV secolo e una grande campana fusa nel 1334. L'altare maggiore ospita la statua della Vergine con il Bambino, mentre il soffitto a cassettoni dorato del 1520, opera di Alessandro Fulco, impreziosisce la navata centrale. La Collegiata è anche al centro delle tradizioni religiose locali. La festa patronale di Santa Maria a Mare si celebra due volte l'anno: il 15 agosto, giorno dell'Assunzione, e la terza domenica di novembre, nota come \"Maronn e' Notte\". Durante queste celebrazioni, la statua della Madonna viene portata in processione per le vie di Maiori, culminando con la tradizionale \"corsa\" lungo i 127 gradini che conducono alla chiesa."
    },
    {
      "id": "luogo6",
      "nome": "Valle del Demanio - Maiori",
      "immagini": [
        "images/places/demanio1.jpeg",
        "images/places/demanio2.jpeg",
        "images/places/demanio3.jpg",
        "images/places/demanio4.jpeg"
      ],
      "descrizione": "La valle del “Demanio” nel territorio del comune di Maiori è caratterizzata dalla presenza di due distinti piccoli corsi d’acqua, denominati rispettivamente “ Acqua calda” e “Rio Demanio”,che scorrono in due incisioni convergenti all’altezza della cd. sorgente del Demanio confluendo , dopo un percorso di alcune centinaia di metri,  nel torrente Reginna. L’ampia valle è contornata da ardite creste attraverso le quali erano un tempo frequentati i passi per Cava de’ Tirreni, posta proprio sul versante opposto. L’ambiente  è caratterizzato da una notevole umidità che favorisce il rigoglio della flora tipica del cd. “Bosco misto”: ontano, castagno, orniello, acero, carpinella sono le essenze più comuni ,mentre il leccio ed altre essenze sempreverdi quali il corbezzolo, l’erica  il lentisco occupano gli spazi più assolati. Come nella, per molti aspetti simile, Valle delle Ferriere della vicina Amalfi, anche nel  Demanio si registra la presenza di rare felci come  Pteris Cretica,  Pteris Vittata e la piccola pianta carnivora Pinguicola Hirtiflora; anche qui probabilmente era presente qualche esemplare di Woodwardia radicans, come del resto viene riferito da qualche studioso che segnalava la presenza di tale rarità vegetale anche nella “vallata di Majori “ (Nevile-Reid 1868). Fino al 1993 in uno degli angoli più selvaggi della vallata è vissuto un colossale   esemplare di leccio (quercus ilex), ultimo rappresentante delle fitte e cupe foreste che rivestivano un tempo i monti della Costiera. Le sue dimensioni, in considerazione della specie, erano impressionanti, la sua età doveva essere stimata in 5 o 600 anni, facevano di questo patriarca uno degli esseri più grandi ed antichi dell’intero territorio. La tradizione popolare lo tramandava come “ O’RI’ LUCINE”, indicando con tale denominazione,che poteva essere tradotta in lingua come “ i due lecci”, la singolare biforcazione che  assumeva il tronco. Per quanto riguarda la fauna si è verificata la presenza, oltre che di micromammiferi normalmente comuni nel territorio della Costiera amalfitana, della volpe, di mustelidi anche di notevoli dimensioni come il tasso, la faina ed addirittura della rara lontra, la cui presenza nel Demanio come nella Valle delle Ferriere è stata oggetto di  recenti studi. Tra gli uccelli sono rappresentate numerose specie, tra le quali le più significative appaiono quelle dei rapaci diurni (poiana, gheppio, sparviero) e notturni (civetta, allocco e, forse, barbagianni)."
    },
    {
      "id": "luogo7",
      "nome": "Convento di San Nicola - Minori",
      "immagini": [
        "images/places/san-nicola1.jpg",
        "images/places/san-nicola2.jpg"
      ],
      "descrizione": "Il Convento di San Nicola è un antico complesso monastico situato sul Monte Forcella, nel territorio di Minori, lungo la Costiera Amalfitana. Fondato nell'XI secolo, divenne sede degli Agostiniani a partire dal 1628. La chiesa, a navata unica, ospita una statua di San Nicola nella nicchia sopra l'altare. Il convento si sviluppa su due piani: quello inferiore comprendeva locali di servizio con volte a botte, mentre quello superiore era costituito da cinque celle monastiche. Sono ancora visibili tracce di un campanile. "
    },
    {
      "id": "luogo8",
      "nome": "Rifugio Santa Maria dei Monti - Scala",
      "immagini": [
        "images/places/smdm1.jpg",
        "images/places/smdm2.jpg",
        "images/places/smdm3.jpg",
        "images/places/smdm4.jpg"
      ],
      "descrizione": "Rifugio Santa Maria dei Monti è situato nel comune di Scala, all'interno del Parco Regionale dei Monti Lattari, a un'altitudine di oltre 1.000 metri sul livello del mare. Questo rifugio rappresenta una meta ideale per gli appassionati di escursionismo e natura incontaminata. Uno dei percorsi più apprezzati per raggiungere il rifugio parte dalla località Campidoglio, una frazione di Scala. Il sentiero attraversa boschi di castagni e offre viste panoramiche mozzafiato sulla Valle delle Ferriere e sulle cime circostanti, tra cui il Monte Petraro. Lungo il percorso, si possono osservare le antiche mura del Castrum Scalae Majoris, una fortezza risalente alla seconda metà dell'XI secolo, che rappresenta il punto fortificato più elevato del Ducato di Amalfi."
    },
    {
      "id": "luogo9",
      "nome": "Valle delle Ferriere - Scala",
      "immagini": [
        "images/places/ferriere1.jpg",
        "images/places/ferriere2.jpg",
        "images/places/ferriere3.jpg",
        "images/places/ferriere4.jpg"
      ],
      "descrizione": "La Valle delle Ferriere è una riserva naturale situata tra i comuni di Scala e Amalfi, lungo la Costiera Amalfitana. Questa valle profonda e lussureggiante si estende per circa sei chilometri, iniziando dalle montagne di Scala e terminando nel territorio di Amalfi. Protetta dai freddi venti settentrionali grazie alle alte creste rocciose e aperta alle calde correnti umide provenienti dal mare, la valle gode di un microclima unico che ha permesso la conservazione di specie vegetali rare, come la felce gigante Woodwardia radicans, risalente al periodo pre-glaciale. Lungo il percorso, è possibile ammirare le rovine di antiche ferriere e cartiere risalenti al Medioevo, testimonianze dell'ingegnosità degli abitanti locali che sfruttavano l'energia idrica del torrente Canneto per alimentare queste strutture preindustriali. La parte superiore della valle, nel territorio di Scala, è nota come Valle delle Ferriere per la presenza di ferriere, mentre la parte inferiore, vicino ad Amalfi, è chiamata Valle dei Mulini per le numerose cartiere storiche presenti."
    },
    {
      "id": "luogo10",
      "nome": "Torre dello Ziro - Scala",
      "immagini": [
        "images/places/ziro1.jpg",
        "images/places/ziro2.jpg",
        "images/places/ziro3.jpg",
        "images/places/ziro4.jpg"
      ],
      "descrizione": "La Torre dello Ziro è un'antica torre di avvistamento situata nel territorio di Pontone, una frazione del comune di Scala, lungo la Costiera Amalfitana. Edificata nel 1480 dal Duca di Amalfi, Antonio Piccolomini, la torre aveva la funzione di sorvegliare e difendere la costa dalle incursioni saracene. La struttura si erge su uno sperone roccioso tra Atrani e Amalfi, offrendo una vista panoramica sul Golfo di Salerno e sui pittoreschi borghi sottostanti. La torre è caratterizzata da una forma cilindrica con base scarpata e presenta elementi tipici delle opere difensive di epoca angioina. Oltre al suo ruolo strategico, la Torre dello Ziro è legata a una tragica vicenda storica. Si narra che Giovanna d'Aragona, vedova del Duca Alfonso Piccolomini, intraprese una relazione segreta con il suo maggiordomo, Antonio Bologna. Scoperta la relazione, i fratelli di Giovanna la imprigionarono nella torre insieme ai suoi figli, dove furono successivamente assassinati. Questo tragico evento ha ispirato opere letterarie, tra cui \"La duchessa di Amalfi\" di John Webster."
    }
  ]
}
