{
  "luoghi": [
    {
      "id": "luogo1",
      "nome": "Monte dell'Avvocata - Maiori",
      "immagini": [
        "images/places/avvocata1.jpeg",
        "images/places/avvocata2.jpg",
        "images/places/avvocata3.jpg",
        "images/places/avvocata4.jpg",
        "images/places/avvocata5.jpg"
      ],
      "descrizione": "La Chiesa dell’Avvocata è situata sul ripiano del Monte Mirteto, ai piedi del Monte Falerzio, a 827 metri sul livello del mare, in posizione dominante sulla lunga parete rocciosa che sovrasta Maiori. Le origini del santuario risalgono al 1485, quando un giovane pastore maiorese, Gabriele Cinnamo, scoprì una grotta tra i boschi del Monte Falerzio. In seguito a un sogno in cui la Vergine Maria gli apparve chiedendogli di edificare un luogo di preghiera, il pastore abbandonò il suo lavoro per ritirarsi in eremitaggio sul monte, raccogliendo offerte per costruire una cappella con altare nella grotta. Nel 1503, con il consenso di papa Leone X, fu costruita una chiesa sulla roccia sovrastante e successivamente un campanile. La chiesa, descritta dallo storico Camera, aveva un'unica navata con un solo altare e un ampio cortile lastricato in pietra antistante l’ingresso principale, rivolto a settentrione. Nel tempo, la devozione alla Madonna Avvocata si diffuse tra gli abitanti dei borghi marinari della Costiera Amalfitana, e molti eremiti si presero cura del santuario. Nel 1682 l'eremo passò sotto la custodia dei Padri Camaldolesi, che ampliarono la chiesa e gli edifici annessi, dotandoli anche di una biblioteca. Nel 1807, con le leggi di soppressione degli ordini religiosi emanate dal re di Napoli Giuseppe Bonaparte, i monaci furono allontanati, i loro beni confiscati e sul monte fu insediato un presidio militare. L'abbandono, le intemperie e un incendio nel 1838 portarono alla distruzione della chiesa, mentre anche la grotta perse la sua funzione di culto. Solo nel 1892 alcuni cittadini devoti di Maiori e della Badia di Cava de' Tirreni si impegnarono a restaurare l’altare e gli affreschi della grotta e a ricostruire la chiesa, che da allora è custodita dai Benedettini della Badia di Cava. La parte più antica del santuario è la grotta, che conserva una cappella con affreschi di pregio. Sull’altare è raffigurata l’apparizione della Vergine al pastore Cinnamo, mentre sulla volta sono rappresentati i dodici apostoli circondati da angeli. Dalla cappella si diramano due scalinate: una conduce a due pozzi per la raccolta dell’acqua, l’altra a una cavità più ampia, probabilmente sede originaria del culto. Poco distante si trova un’altra cavità, nota come Grotta Salese, dal nome del brigante che vi trovò rifugio. Qui sono visibili tre piccoli archi sulla parete di fondo, con quello centrale chiuso per fungere da fontana, alimentata da una sorgente d’acqua naturale. Le strutture, risalenti all’Ottocento, testimoniano la lunga storia di devozione e resistenza del santuario, che ancora oggi rappresenta un luogo di culto e pellegrinaggio per la comunità locale."
    },
    {
      "id": "luogo2",
      "nome": "Castello di San Nicola de Thoro-Plano - Maiori",
      "immagini": [
        "images/places/thoroplano1.jpg",
        "images/places/thoroplano2.jpg",
        "images/places/thoroplano3.jpg",
        "images/places/thoroplano4.jpg"
      ],
      "descrizione": "Il Castello di San Nicola de Thoro-Plano è una fortificazione medievale situata a Maiori, sulla Costiera Amalfitana, e sorge sulla sommità del colle Thorus Planus, dominando le contrade Accola e Carpineto. L'insediamento fu eretto intorno a un'antica chiesa dedicata a San Nicola e si sviluppò attorno al suo campanile. Con un perimetro di circa 550 metri lineari e una superficie di 7500 mq, la struttura non era destinata a residenza feudale, ma fungeva da fortezza e rifugio per la popolazione locale durante le frequenti incursioni di pirati barbareschi, Longobardi e Pisani. Secondo il Cerasuoli, la costruzione iniziò intorno all'anno 840, parallelamente alla realizzazione del Baluardo di San Sebastiano, in seguito alle invasioni longobarde del IX secolo. Nel XV secolo, sotto il dominio della famiglia Piccolomini, il castello fu restaurato e ampliato tra il 1465 e il 1480, dopo che Ferdinando I d'Aragona aveva concesso ai Piccolomini il feudo del Ducato di Amalfi nel 1461. Nel 1593 la collegiata di San Nicola fu soppressa e il complesso religioso venne inglobato nella fortezza. Il castello è caratterizzato da una cinta muraria irregolare intervallata da nove torri semicircolari, alte circa otto metri con un diametro di cinque metri, rendendolo una fortezza difficilmente espugnabile. Le cortine murarie, dotate di feritoie e contrafforti, proteggevano l'interno, dove si trovavano caserme, ricoveri per una numerosa guarnigione e centinaia di cittadini rifugiati, oltre a magazzini e cisterne. Una sorgente naturale garantiva l'approvvigionamento idrico in caso di assedio prolungato. Oggi il castello ospita un piccolo museo con manufatti locali, molti dei quali ritrovati nell'area del maniero. Raggiunta la sommità della collina, è possibile ammirare una vista panoramica spettacolare sulla valle sottostante e sul Golfo, offrendo un'incantevole prospettiva sulla Costiera Amalfitana."
    },
    {
      "id": "luogo3",
      "nome": "Abbazia Santa Maria de Olearia - Maiori",
      "immagini": [
        "images/places/abbazia1.jpg",
        "images/places/abbazia2.jpg",
        "images/places/abbazia3.jpg",
        "images/places/abbazia4.jpg"
      ],
      "descrizione": "L'Abbazia di Santa Maria de Olearia è un complesso monastico medievale situato lungo la Strada Statale Amalfitana, tra Capo d'Orso e Maiori, a circa 3,5 km dal centro di Maiori e 11,5 km da Vietri sul Mare. Fondata tra il 973 e il 987 d.C. dall’anacoreta Pietro e dal nipote Giovanni, sorse inizialmente come eremo e divenne in seguito protocenobio benedettino e poi Badia. Il nome “de Olearia” deriva dagli uliveti rigogliosi della zona, utilizzati per la produzione di olio. Il complesso è composto da tre piccole chiese sovrapposte, riccamente affrescate. Nella parte monumentale superstite si possono ammirare affreschi murali attribuiti a Leone Amalfitano, monaco benedettino dell’XI secolo. La cappella inferiore, nota come “catacomba”, presenta affreschi raffiguranti la Vergine con i Santi, mentre la cappella principale, al livello intermedio, ospita scene della vita di Cristo, tra cui l’Annunciazione, la Natività e la Crocifissione. La cappella superiore, dedicata a San Nicola, contiene ulteriori raffigurazioni sacre. Dopo la morte dell’ultimo abate nel 1509, l’abbazia fu abbandonata. Nel Medioevo, Maiori fu una delle principali sedi ecclesiastiche del ducato amalfitano, grazie alla presenza di numerosi cenobi monastici. Benedettini, basiliani, cluniacensi, cistercensi, florensi e camaldolesi popolavano il territorio, in particolare le scoscese pendici del monte Falerzio. L’origine del monachesimo in Costiera Amalfitana pare essere il romitaggio, e molte abbazie nacquero inizialmente come semplici eremi. Tra queste, oltre a Santa Maria de Olearia, vi erano altri tre importanti cenobi: l’abbazia di Santa Marina de Stellis, fondata nell’VIII secolo alle falde del monte Falerzio e retta da cenobiti forensi; l’abbazia di San Nicola de Carbonariis, anch’essa situata sul Falerzio; e l’abbazia benedettina di Santa Maria de Ercule, fondata nel 979 sulla spiaggia di Erchie. Le catacombe di Santa Maria de Olearia hanno restituito pitture risalenti al VII e VIII secolo, di grande valore storico-artistico. Da questo ambiente intriso di spiritualità, fra’ Gerardo Sasso di Scala trasse i suoi primi seguaci per fondare l’Ordine dei monaci ospedalieri di San Giovanni di Gerusalemme, poi noto come Ordine di Malta."
    },
    {
      "id": "luogo4",
      "nome": "Collegiata di Santa Maria a Mare - Maiori",
      "immagini": [
        "images/places/collegiata1.jpeg",
        "images/places/collegiata2.jpeg",
        "images/places/collegiata3.jpg",
        "images/places/collegiata4.jpeg"
      ],
      "descrizione": "La Collegiata di Santa Maria a Mare è il principale edificio religioso di Maiori, situato sul Monte Torina, nel cuore del centro storico. La chiesa deve il suo nome a una leggenda del XIII secolo, secondo la quale una statua lignea della Madonna con il Bambino fu ritrovata intatta sulle spiagge di Maiori da alcuni pescatori locali. Questo evento miracoloso portò alla dedicazione della chiesa a \"Santa Maria a Mare\". Originariamente, sul sito sorgeva la Rocca di Sant'Angelo, una fortezza distrutta dai Pisani nel 1137. Successivamente, la cappella interna alla rocca fu ampliata, trasformandosi nell'attuale chiesa nel XII secolo. Nel 1505, Papa Giulio II elevò la chiesa al rango di Collegiata. L'edificio ha subito numerose trasformazioni nel corso dei secoli. Nel XVI secolo, il patrizio Erasmo De Ponte commissionò all'artista Alessandro de Fulco la realizzazione di un soffitto a cassettoni dorato, ancora oggi visibile. Nel 1836, l'architetto napoletano Pietro Valente ridisegnò la struttura, aggiungendo tre ampie navate, un transetto e una nuova facciata rivolta verso la città e il mare. La maestosa cupola, completata nel 1863, è rivestita di maioliche colorate gialle e verdi, tipiche delle chiese della Costiera Amalfitana. All'interno, oltre alla statua della Madonna, si possono ammirare numerose opere d'arte, tra cui dipinti risalenti al XV secolo e una grande campana fusa nel 1334. L'altare maggiore ospita la statua della Vergine con il Bambino, mentre il soffitto a cassettoni dorato del 1520, opera di Alessandro Fulco, impreziosisce la navata centrale. La Collegiata è anche al centro delle tradizioni religiose locali. La festa patronale di Santa Maria a Mare si celebra due volte l'anno: il 15 agosto, giorno dell'Assunzione, e la terza domenica di novembre, nota come \"Maronn e' Notte\". Durante queste celebrazioni, la statua della Madonna viene portata in processione per le vie di Maiori, culminando con la tradizionale \"corsa\" lungo i 127 gradini che conducono alla chiesa."
    },
    {
      "id": "luogo5",
      "nome": "Convento di San Nicola - Minori",
      "immagini": [
        "images/places/san-nicola1.jpg",
        "images/places/san-nicola2.jpg",
        "images/places/san-nicola3.jpg",
        "images/places/san-nicola4.jpg"
      ],
      "descrizione": "Il Convento di San Nicola è un antico complesso monastico situato sul Monte Forcella, nel territorio di Minori, lungo la Costiera Amalfitana. Fondato nell'XI secolo, divenne sede degli Agostiniani a partire dal 1628. La chiesa, a navata unica, ospita una statua di San Nicola nella nicchia sopra l'altare. Il convento si sviluppa su due piani: quello inferiore comprendeva locali di servizio con volte a botte, mentre quello superiore era costituito da cinque celle monastiche. Sono ancora visibili tracce di un campanile. "
    },
    {
      "id": "luogo6",
      "nome": "Sentiero dei Limoni - Maiori, Minori",
      "immagini": [
        "images/places/limoni1.jpg",
        "images/places/limoni2.jpg",
        "images/places/limoni3.jpg",
        "images/places/limoni4.jpeg",
        "images/places/limoni5.jpg"
      ],
      "descrizione": "Il Sentiero dei Limoni è un affascinante percorso panoramico che collega i comuni di Maiori e Minori, nel cuore della Costiera Amalfitana. Questo itinerario, lungo circa 2,5 chilometri con un dislivello di 150 metri, si snoda attraverso antichi terrazzamenti coltivati a limoni, offrendo scorci mozzafiato sul mare e sulle caratteristiche abitazioni costiere. Un tempo, prima della costruzione della Strada Statale Amalfitana, rappresentava la principale via di collegamento tra le due località. Oggi, il sentiero permette ai visitatori di immergersi nella tradizione agricola locale, ammirando da vicino la coltivazione del celebre \"sfusato amalfitano\", il limone tipico della zona. La passeggiata è arricchita da panorami incantevoli e testimonianze storiche, rendendola un'esperienza imperdibile per chi desidera scoprire l'autenticità della Costiera."
    },
    {
      "id": "luogo7",
      "nome": "Rifugio Santa Maria dei Monti - Scala",
      "immagini": [
        "images/places/smdm1.jpg",
        "images/places/smdm2.jpg",
        "images/places/smdm3.jpg",
        "images/places/smdm4.jpg",
        "images/places/smdm5.jpg"
      ],
      "descrizione": "Rifugio Santa Maria dei Monti è situato nel comune di Scala, all'interno del Parco Regionale dei Monti Lattari, a un'altitudine di oltre 1.000 metri sul livello del mare. Questo rifugio rappresenta una meta ideale per gli appassionati di escursionismo e natura incontaminata. Uno dei percorsi più apprezzati per raggiungere il rifugio parte dalla località Campidoglio, una frazione di Scala. Il sentiero attraversa boschi di castagni e offre viste panoramiche mozzafiato sulla Valle delle Ferriere e sulle cime circostanti, tra cui il Monte Petraro. Lungo il percorso, si possono osservare le antiche mura del Castrum Scalae Majoris, una fortezza risalente alla seconda metà dell'XI secolo, che rappresenta il punto fortificato più elevato del Ducato di Amalfi."
    },
    {
      "id": "luogo8",
      "nome": "Torre dello Ziro - Scala",
      "immagini": [
        "images/places/ziro1.jpg",
        "images/places/ziro2.jpg",
        "images/places/ziro3.jpg",
        "images/places/ziro4.jpg"
      ],
      "descrizione": "La Torre dello Ziro è un'antica torre di avvistamento situata nel territorio di Pontone, una frazione del comune di Scala, lungo la Costiera Amalfitana. Edificata nel 1480 dal Duca di Amalfi, Antonio Piccolomini, la torre aveva la funzione di sorvegliare e difendere la costa dalle incursioni saracene. La struttura si erge su uno sperone roccioso tra Atrani e Amalfi, offrendo una vista panoramica sul Golfo di Salerno e sui pittoreschi borghi sottostanti. La torre è caratterizzata da una forma cilindrica con base scarpata e presenta elementi tipici delle opere difensive di epoca angioina. Oltre al suo ruolo strategico, la Torre dello Ziro è legata a una tragica vicenda storica. Si narra che Giovanna d'Aragona, vedova del Duca Alfonso Piccolomini, intraprese una relazione segreta con il suo maggiordomo, Antonio Bologna. Scoperta la relazione, i fratelli di Giovanna la imprigionarono nella torre insieme ai suoi figli, dove furono successivamente assassinati. Questo tragico evento ha ispirato opere letterarie, tra cui \"La duchessa di Amalfi\" di John Webster."
    }
  ]
}
